brew "ffmpeg"
brew "gh"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "mkvtoolnix"
brew "neovim"
brew "node"
brew "nvm"
brew "python@3.11"
brew "rclone"
brew "tmux"
brew "tree"
brew "unar"
brew "wget"
brew "yt-dlp"
cask "discord"
cask "docker"
cask "gpg-suite"
cask "spotify"
cask "steam"
cask "tailscale"
cask "the-unarchiver"
cask "unity-hub"
cask "vlc"
