brew "awscli"
brew "ffmpeg"
brew "gh"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "minikube"
brew "mkvtoolnix"
brew "neovim"
brew "node"
brew "nvm"
brew "python@3.11"
brew "rclone"
brew "ruby"
brew "tmux"
brew "tree"
brew "unar"
brew "wget"
brew "yt-dlp"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "discord"
cask "docker"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "gpg-suite"
cask "iterm2"
cask "spotify"
cask "steam"
cask "tailscale"
cask "the-unarchiver"
cask "unity-hub"
cask "vlc"
